[
  {
    "id":"123",
    "title":"Ein Lob an Traumferienwohnungen",
    "text": "Wir sind bei mehreren Seiten angemeldet und keine, wirklich keine macht sich so viel Arbeit und ist so gut durchdacht wie Ihre Seite. Sie ist einfach zu bedienen, Sie prüfen wirklich alles genau und Preis Leistung stimmt.",
    "author": "Stephan Grauel"
  },
  {
    "id":"122",
    "title":"Inserierung mit sehr großem Erfolg",
    "text": "Seit Mitte Juli 2009 haben wir nun unsere Fewo bei Ihnen inseriert, mit sehr großem Erfolg. Jede Anfrage führte auch zu einer Buchung plus der direkten externen telef. Buchungen.",
    "author": "Christa und Otto Meiß"
  },
  {
    "id":"119",
    "title":"Tolles Portal",
    "text": "Hallo Traumferienwohnungen-Team, muß Euch mal danken, dass Ihr uns die Bude hier in Südtirol von Anfang an voll gemacht habt! Herrlich unkompliziert und sehr viele Anfragen!",
    "author": "Johanna Duregger"
  },
  {
    "id":"118",
    "title":"Dickes Lob für Traum-Ferienwohnungen",
    "text": "Ich möchte mich für das tolle Service rund um mein Inserat bei Ihnen bedanken. Insgesamt gut investiertes Geld für eine toll gewartete Plattform, in der ich mich als Kleinvermieter rundum wohl fühle.",
    "author": "Elisabeth Deutsch"
  },
  {
    "id":"117",
    "title":"Guten Tag",
    "text": "Seit 2004 nehme ich ihre Dienste schon in Anspruch und ich möchte mich ganz herzlich bei Ihnen bedanken. Sie alle machen einen super Job, sind immer hilfsbereit und freundlich.",
    "author": "Margret + Werner Lorey"
  },
  {
    "id":"116",
    "title":"Ein großes Lob für die Gestaltung.",
    "text": "Kein anderes Vermietungsportal ist so schön und übersichtlich gestaltet wie Traum-Ferienwohnungen.de.",
    "author": "Maria Aschenbrenner"
  },
  {
    "id":"111",
    "title":"Es sollte einmal erwähnt werden, dass ich mit der Zusammenarbeit mit Traum-Ferienwohnungen *sehr zufrieden* bin!",
    "text": "Der überwiegende Teil, der bei mir eingehenden Anfragen, kommt über Ihr Haus. Dazu kommen die Anfragen, welche per Telefon direkt zu uns gelangen.",
    "author": "Manfred Bühner"
  },
  {
    "id":"110",
    "title":"Hallo liebes Team",
    "text": "Danke!!! für die super Zusammenarbeit beim Erstellen der Seite, schnelles Beantworten der Mails, vorteilhafte Änderung im Text und den Untertiteln sowie einpflegen unserer Wünsche. Wir sind noch auf anderen Webseiten doch Ihre ist die Optimalste!",
    "author": "Erich und Regina Chmielewski"
  },
  {
    "id":"106",
    "title":"Verehrtes Traum-Ferienwohnungen-Team,",
    "text": "an dieser Stelle möchte ich mal ein großes Lob und Dankeschön aussprechen. Mit Traum-Ferienwohnungen konnte ich viele neue Gäste gewinnen. Das Portal ist sehr übersichtlich und einfach zu Handhaben.",
    "author": "Wilma Bracmort"
  }
]